[
  {
    "id": 1,
    "image": "./img/81.webp",
    "title": "ШР-11, ШРС-1",
    "desc": "Назначение: Шкафы распределительные ШРС-1, ШР-11 предназначены для приема и распределения электрической энергии. Шкафы рассчитаны на номинальные токи до 400А и номинальное напряжение до 380В, в сетях с глухозаземленной нейтралью трехфазного переменного тока частотой 50 Гц и с защитой отходящих линий предохранителями ППН.",
    "desc_2": "Конструктив: Конструктивное исполнение инвентарного вводно-распределительного устройства представляет собой цельносварную конструкцию в напольном исполнении, внутри которой находится коммутационная аппаратура. Все корпуса имеют съемную дверь с карманом под документацию. Эстетичность внешнего вида и надежная защита от коррозии обеспечиваются качественной обработкой поверхности с последующим нанесением эпоксидно-полиэфирного покрытия.",
    "desc_3": "Силовые шкафы ШР-11 в отличие от шкафов ШРС-1 имеют дополнительно возможности для применения. Так, в шкафах ШР-11-73512 - ШР-1173517 на вводе установлены пред-охранители ППН, а в шкафах ШР-11-73518 - ШР-1173523 предусмотрены два ввода. В остальном конструкция и схемы шкафов идентичны.",
    "desc_4": "Возможна замена ППН, автоматическими выключателями любого габарита отечественных и зарубежных производителей."
  },
  {
    "id": 2,
    "image": "./img/82.webp",
    "title": "И710",
    "desc": "Назначение: Шкаф серии И 710 предназначен для управления наружным вечерним и ночным освещением в трех режимах: местное управление; автоматическое управление; принудительное включение и отключение автоматического управления с диспетчерского пульта.",
    "desc_2": "Устройство: Шкаф И 710 представляет собой сварную металлоконструкцию. Степень защиты шкафа IP54. Внутри щита установлена монтажная панель с аппаратурой. Ввод в щит осуществляется снизу, при необходимости, по желанию заказчика, сверху. По желанию заказчика шкаф И 710 может быть изготовлен с автоматическими выключателями вместо рубильника и предохранителей, в связи с чем размер шкафа может быть изменен."
  },
  {
    "id": 3,
    "image": "./img/83.webp",
    "title": "ЯТП",
    "desc": "ЯЩИК С ПОНИЖАЮЩИМ ТРАНСФОРМАТОРОМ",
    "desc_2": "Назначение: Предназначены для преобразования напряжения 220В, 380В переменного тока с частотой 50Гц в безопасное напряжение 12В, 24В, 36В и 42В. Ящики служат для питания линий ремонтного освещения, подключения переносных светильников и электро-инструмента. Простота конструкции обеспечивает высокую надежность изделия в работе. Ящики соответствуют ГОСТ 22789-94.",
    "desc_3": "Варианты исполнения: - с напряжением вторичным, В: 12; 24; 36; 42. - с розеткой на лицевой панели; - с розеткой на боковой стороне.",
    "desc_4": "(Другие варианты по договоренности и запросу). Для ввода и вывода в верхней и нижней частях ящика предусмотрена по три выдавливаемых отверстия Duble Eco."
  },
  {
    "id": 4,
    "image": "./img/84.webp",
    "title": "ЩАП",
    "desc": "ЩИТ АВТОМАТИЧЕСКОГО ПЕРЕКЛЮЧЕНИЯ НА РЕЗЕРВ",
    "desc_2": "Назначение: Щит ЩАП предназначен для автоматического переключения на резервное питание цепи на напряжение 220/380В частотой 50 Гц.",
    "desc_3": "ЩАП применяется в электроустановках для осуществления непрерывной подачи напряжения для потребителей. Щит ЩАП имеет различные конфигурации по напряжению и току.",
    "desc_4": "Устройство: Конструктивно щит состоит из навесного шкафа для настенной установки с различными габаритами."
  },
  {
    "id": 5,
    "image": "./img/26.webp",
    "title": "УЭРВ",
    "desc": "НАЗНАЧЕНИЕ:Щит этажный типа УЭРВ предназначен для установки на жилых этажах жилых домов.",
    "desc_2": "Предназначен для приема и распределения электрической энергии напряжением 220/380В. Конструктив: Щит представляет собой цельносварную конструкцию, с отдельными дверями в отсеках учета, отсеке коммутационных аппаратов, силовом и слаботочном отсеках. Конструкция щита унифицирована, легко установить панель. Внутренние части выполнены с соблюдением противопожарных норм. Силовой и слаботочный отсеки оснащены элементами крепления транзитных кабелей и свободным местом для установки и размещения аппаратуры средств связи и сигнализации, системы АСКУЭ, силовых изделий коммутации. Внешний вид и дизайн шкафа с легкостью вписывается в интерьер типового жилого этажа."
  },
  {
    "id": 6,
    "image": "./img/27.webp",
    "title": "ЩПП, ЩПЧ, РШУ, ЩСУ",
    "desc": "Щиты ЩПЧ это низковольтные комплектные устройства, предназначенные для управления скоростью вращения трехфазных асинхронных электродвигателей мощностью от 0,18 до 630кВт за счет изменения частоты и амплитуды питающего напряжения.",
    "desc_2": "Щиты ЩПЧ комплектуются преобразователями частоты (ПЧ). Преобразователи частоты воплощают в себе новейшие технологии и отвечают самым строгим требованиям применений в промышленном и коммерческом секторах благодаря использованию разнообразных законов управления двигателем и многочисленным функциональным возможностям.",
    "desc_3": "Область применения ЩПЧ: Щиты ЩПЧ применяются на различных объектах ЖКХ, в системах водоснабжения и теплоснабжения жилых, административных и производственных зданий, в системах пожаротушения, в системах обеспечения производственных и технологических процессов в химической и нефтяной промышленности, в системах отопления с паровыми котлами, в транспортировочном оборудовании, фасовочно-упаковочных машинах, подъемно-транспортном оборудовании, специальных механизмах, насосах, вентиляторах, компрессорах и т.д., с целью автоматизации, повышения энергоэффективности, увеличения срока службы механической и электрической частей оборудования, снижения аварийности.",
    "desc_4": "Назначение ЩПП: Щиты ЩПП представляют собой низковольтные комплектные устройства, предназначенные обеспечения плавного пуска и остановки трехфазных асинхронных двигателей напряжением 380В с короткозамкнутым ротором мощностью от 4,0 до 630кВт. В щитах применяются устройства плавного пуска. Комплектация щитов производится в соответствии с требованиями Заказчика, указанными в опросном листе. Щиты имеют металлический корпус со степенью защиты IР54, IP66.",
    "desc_5": "Область применения ЩПП: Щиты управления применяются в системах с насосами, вентиляторами, компрессорами, транспортерами, конвейерами, центрифугами, миксерами, дробильными машинами, ленточными и дисковыми пилами, тяжело нагруженными и инерционными механизмами, в шлифовальных, металло- и деревообрабатывающих станках, машинах и механизмах с ременной, цепной и другими видами трансмиссий, редукторах и других устройствах."
  },
  {
    "id": 7,
    "image": "./img/28.webp",
    "title": "Я5000, ШУ5000",
    "desc": "Ящики управления типа Я5000, (ЩУ5000) предназначены для управления асинхронными электродвигателями с короткозамкнутым ротором мощностью до 75 кВт., работающими в продолжительном, кратковременном или повторно-кратковременном режимах.  Ящики управления Я5000, ШУ5000 могут устанавливаться в помещениях с высокой влажностью и изготавливаются в корпусах со степенью защиты   IР54, IР66. Соответствуют ГОСТ 22789-94.",
    "desc_2": "Управления шкафа может быть как местным , так и дистанционным. В виду того что, существует множество различных комплектаций шкафов управления, исполнение может быть и на три и на четыре фидера. Комплектуются шкафы автоматическими выключателями для защиты цепи управления, магнитными пускателями и тепловыми реле, которое не допускает перегрузку мощности двигателя."
  },
  {
    "id": 8,
    "image": "./img/29.webp",
    "title": "ШУ-1, ШУ-2",
    "desc": "Шкафы учета ШУ-1 и ШУ-2 предназначены для приема и учета электроэнергии переменного тока частотой 50Гц и напряжением 380/220В и применяются в случаях необходимости установки аппаратов учета отдельно от вводно-распределительных устройств. Этим условием обеспечивается максимально возможная безопасность персонала, обслуживающего ВРУ. Шкафы используются в жилых и административных зданиях, офисах, промышленных предприятиях.",
    "desc_2": "Устройство: Щиты ЩУ классифицируются по номинальному току, наличию трансформаторов тока и дополнительной аппратуры. Щиты представляют собой сварную металлоконструкцию с установленной в ней коммутационной аппаратурой и окошками для снятия показаний со счетчиков. По желанию заказчика Щиты ЩУ изготавливаются с вводными автоматами и без них (номинальный ток вводного автомата оговаривается при заказе).",
    "desc_3": "Шкафы ШУ-1 и ШУ-2  представляют собой электрические щиты для установки одного или двух счетчиков. В щитах предусмотрено место на перфорированных рейках для установки испытательной коробки и коммутационных аппаратов.",
    "desc_4": "ШУ-1/Т и ШУ-2/Т — это шкафы, в которых предусмотрены установки электрических счетчиков трансформаторного включения. Шкафы имеют специальные винты для пломбировки двери щита."
  },
  {
    "id": 9,
    "image": "./img/30.webp",
    "title": "ЯРП",
    "desc": "Ящики  силовые серии ЯРП предназначены для  нечастых   коммутаций  и  защиты   от  токов короткого замыкания в цепях трехфазного переменного тока напряжением до 380В, частотой 50Гц, с системой  заземления  TN- S, TN-C-S.",
    "desc_2": "Устройство: Ящики ЯРП представляют собой сварную металлоконструкцию со степенью  защиты  IP31 или IP54, в которой установлена монтажная панель с аппаратурой."
  },
  {
    "id": 10,
    "image": "./img/31.webp",
    "title": "ЩМ",
    "desc": "Щит механизации предназначен для подключения потребителей на строящихся объектах. Обеспечивает защиту от коротких замыканий и токов утечки.",
    "desc_2": "В силу своего конструктивного исполнения может использоваться на открытых площадках (степень защиты IР66). Щиты механизации для удобства переноски имеют ручки, а так же технологические ножки для удобного использования. Возможно исполнение по схеме заказчика, в том числе с учетом электроэнергии."
  },
  {
    "id": 11,
    "image": "./img/32.webp",
    "title": "ЩО, ЩР, ЩС, ЩВ",
    "desc": "Щитки осветительные предназначены для приема и распределения электрической энергии в сетях трехфазного переменного тока напряжением 380/220В, частотой 50 Гц с глухозаземленной нейтралью, а также защиты отходящих линий при перегрузках и коротких замыканиях. Номинальный ток расцепителей автоматических выключателей на вводе и отходящих линиях указывается при заказе.",
    "desc_2": "Щитки комплектуются автоматическими выключателями, выключателями дифференциального тока и УЗО в зависимости от числа и номиналов отходящих линий. Щитки бывают различных типов исполнений: навесные и встроенные.",
    "desc_3": "Щитки осветительные изготавливаются в металлических боксах с порошковым покрытием, со степенью защиты IP31. Щитки комплектуются DIN-рейками, автоматическими выключателями, шинами “N” и “PE”. Щитки могут быть изготовлены в корпусах со степенью защиты IP54, IP66. Возможно изготовление осветительных щитов по схеме заказчика как в металлических, так и в пластиковых боксах."
  },
  {
    "id": 12,
    "image": "./img/33.webp",
    "title": "ИВРУ",
    "desc": "ИВРУ предназначено для приема, распределения и подсчета расхода электрической энергии. Применение данного устройства дает возможность защитить групповые и магистральные электрические линии от коротких замыканий токов при перегрузке.",
    "desc_2": "Инвентарное вводно-распределительное устройство позволяет в короткие сроки подать электричество на строящиеся объекты и площадки. ИВРУ применяется для обеспечения электрической энергией промышленных предприятий, автостоянок, стройплощадок и прочих объектов."
  },
  {
    "id": 13,
    "image": "./img/34.webp",
    "title": "3УР-200",
    "desc": "Устройство учетно-распределительное 3УР-200 УХЛ4 предназначено для приема, распределения и раздельного учета электрической энергии на первых нежилых этажах жилых зданий без конкретной технологии, в сетях напряжением 380/220В, с глухозаземленной нейтралью, трехфазного переменного тока частотой 50 Гц, а также для защиты отходящих линий при перегрузках и коротких замыканиях."
  },
  {
    "id": 14,
    "image": "./img/35.webp",
    "title": "АВР-В",
    "desc": "Шкафы типа АВР-В предназначены для автоматического переключения на резерв освещения и силового электрооборудования при исчезновении напряжения нормального питания в сетях постоянного и переменного тока с фазным напряжением до 380/220В. Переключение потребителей на нормальное питание осуществляется автоматически при восстановлении напряжения питания.",
    "desc_2": "Унифицированная конструкция электрошкафа с легкостью позволит разместить в себе все коммутационные аппараты блока АВР-В, ввода и учета. Современные контакторы и автоматические выключатели, оперативно без перебоя электроэнергии, переключат основное питание на резервное и при возникновении электроэнергии в нормальном режиме, с легкостью переключат его на основной ввод в автоматическом режиме."
  },
  {
    "id": 15,
    "image": "./img/36.webp",
    "title": "ВРУ 8504,8505",
    "desc": "Вводно-распределительные устройства предназначены для приема, распределения и учета электрической энергии напряжением 380/220В трехфазного переменного тока частотой 50 Гц в сетях с глухозаземленной нейтралью, для защиты линий при перегрузках и коротких замыканиях, а также для нечастых (до 6 включений в час) оперативных включений и отключений электрических сетей. ВРУ изготавливаются для применения с системами заземления TN-S, TN-C, TN-C-S. Применяются в промышленном и гражданском строительстве для жилых и общественных зданий.",
    "desc_2": "Номинальные токи расцепителей автоматических выключателей и плавких вставок предохранителей на отходящих линиях выбираются при разработке проекта электрооборудования и указываются на электросхеме. В состав вводно-распределительного устройства ВРУ-8505 включены панели АВР для автоматического переключения на резерв освещения и силового электрооборудования при исчезновении напряжения нормального питания и предназначены для применения в сетях переменного тока с фазным напряжением до 220В."
  },
  {
    "id": 16,
    "image": "./img/37.webp",
    "title": "ВРУ 1, ВРУ 3",
    "desc": "Вводно-распределительные устройства серий 1Ф предназначены для приёма, распределения и учёта электроэнергии в сетях 380/220В трёхфазного переменного тока частотой 50 Гц, а также для защиты отходящих распределительных линий и групповых цепей при перегрузках и коротких замыканиях. ВРУ имеют возможность присоединения к четырёх и пятипроводным питающим сетям с глухозаземленой нейтралью с системами заземления TN-C, TN-S или TN-C-S.",
    "desc_2": "Вводно-распределительные устройства комплектуются из панелей одностороннего обслуживания и могут быть однопанельными и многопанельными. Все панели имеют съемную дверь с карманом под документацию и поставляются со степенью защиты IP00 со стороны дна, IP40 или IP54 – с других сторон. Имеется возможность объединения  панелей ВРУ."
  },
  {
    "id": 17,
    "image": "./img/38.webp",
    "title": "УКРМ",
    "desc": "Регулируемые устройства компенсации реактивной мощности УКРМ-0,4 предназначены для поддержания  постоянным заданного значения коэффициента мощности (cosφ) в электрических распределительных трехфазных сетях промышленных предприятий и других объектов напряжением до 400 В, частотой 50 Гц.",
    "desc_2": "Все потребители электроэнергии, работа которых в номинальном режиме представляет процесс создания переменных магнитных полей, потребляют из сети электрическую мощность, имеющую активную и реактивную составляющие.",
    "desc_3": "Реактивная составляющая или реактивная мощность необходима для работы оборудования и в то же время является нежелательной дополнительной нагрузкой сети, в связи с этим целесообразным является генерация реактивной мощности непосредственно у потребителя. Одним из способов решения задачи является использование установок компенсации реактивной мощности.",
    "desc_4": "Применение УКРМ-0,4 позволяет поддерживать необходимый коэффициент мощности установок потребителя; повысить качество электроэнергии непосредственно в сетях предприятий; снизить общие расходы на электроэнергию; уменьшить нагрузку элементов распределительной сети, увеличить их срок службы. Изделие имеет сертификат соответствия."
  },
  {
    "id": 18,
    "image": "./img/39.webp",
    "title": "ШНН",
    "desc": "Шкафы распределительные низкого напряжения ШНН предназначены для комплектования распределительных устройств напряжением 0,4 кВ переменного тока частотой 50 Гц с глухозаземленной нейтралью, служащих для приема, распределения электрической энергии, защиты от перегрузок и токов короткого замыкания отходящих линий. Шкафы предназначены для установки в трансформаторных подстанциях и специальных электропомещениях. Шкафы производятся в различных климатических исполнениях в соответствии с ГОСТ 15150-69.",
    "desc_2": "Конструкция шкафов дает возможность при проведении монтажных и наладочных работ удобно развести и подключить питающие кабели, а во время эксплуатации ШНН выполнять работы на каждом фидере, не отключая при этом всю секцию. Шкафы распределительные низкого напряжения сертифицированы в системе сертификации ГОСТ-УЗ СТАНДАРТ."
  },
  {
    "id": 19,
    "image": "./img/41.webp",
    "title": "ГРЩ",
    "desc": "Главный распределительный щит типа ГРЩ предназначен для приема, распределения и учета электрической энергии напряжением 380/220 В трехфазного переменного тока частотой 50 ГЦ в сетях с глухозаземленной нейтралью, для защиты линий при перегрузках и коротких замыканиях. Необходимость в данном электрощите возникает в случаях, когда в электрощитовую от трансформаторной подстанции необходимо принять большую мощность, при этом обеспечить как первую категорию надежности электроснабжения потребителя, так и вторую категорию.",
    "desc_2": "ГРЩ может состоять из одного или нескольких щитов. По назначению  составные части ГРЩ делят на:  вводные, распределительные, секционные. Вводные элементы предназначены для ввода электрической энергии на объект. В них может быть осуществлен учет  электроэнергии. Количество вводных панелей  в ГРЩ колеблется от  1 до 3. Распределительные панели ГРЩ предназначены для подключения нагрузок. В них могут быть установлены автоматические выключатели стационарного типа,  втычного и выкатного исполнений.",
    "desc_3": "Изделия, изготовленные на базе данной металлоконструкции сборные, и поэтому легко собираются и разбираются на нужные для транспортировки и монтажа на объекте части. Шкафы и другие изделия изготавливаются как одностороннего, так и двухстороннего обслуживания. В щитах по согласованию с заказчиками предусматриваются кабельные или шинные вводы. Ввод может быть как сверху, так и снизу. Вывод может осуществляться как через панели, в которых установлены аппараты, так и через специальные панели, что особенно удобно при одностороннем обслуживании. Щиты изготавливаются на высокоточном оборудовании импортного производства.",
    "desc_4": "Обычно ГРЩ производится с двумя вводными выкатными выключателями и одним секционным, в трех панелях. Количество распределительных панелей определяется сечением и числом отходящих кабелей, типом и размерами автоматических выключателей.",
    "desc_5": "Размеры вводных панелей ГРЩ и конструктивные особенности ошиновки выключателей позволяют применять сдвоенные и строенные кабели для увеличения сечения питающих кабельных линий. Рекомендуемый ввод питающих кабелей в ГРЩ снизу, также питание ГРЩ от трансформаторов может быть организовано с помощью шинопроводов, при этом ввод питающих шинороводов рекомендуется сверху."
  },
  {
    "id": 20,
    "image": "./img/22.webp",
    "title": "ШПСН",
    "desc": "Шкафы собственных нужд (в дальнейшем ШПСН) блочно-модульных зданий предназначены для организации питания: сетей местного освещения и ремонта напряжением 12, 24, 36 или 42 В пожарной и охранной сигнализаций  устройств обогрева и вентиляции внутреннего, наружного и аварийного освещений  цепей управления, сигнализации и блокировок.",
    "desc_2": "Конструкция: Шкафы ШПСН представляют собой сварной корпус, в крыше и дне шкафа имеются отверстия для кабельных вводов и выводов.",
    "desc_3": "Крепление: шкафного исполнения (напольное исполнение) производится через четыре отверстия, имеющиеся в нижней раме, а между собой шкафы соединяются болтами; ящичного исполнения (навесное исполнение) производится через четыре отверстия, имеющиеся."
  },
  {
    "id": 21,
    "image": "./img/18.webp",
    "title": "ЯШ, ПЯ",
    "desc": "Ящик шинный (ЯШ) предназначен для подключения (расключения) магистральной сети переменного тока частотой 50Гц с напряжением 380В (сеть с изолированной нейтралью) или 380/220B (сеть с глухо заземленной нейтралью) и током потребления не более 250А.",
    "desc_2": "Ящик силовой (ЯС) предназначен для питания передвижной установки (подключается через розетку) переменного тока частотой 50Гц с напряжением 380В (сеть с изолированной нейтралью) или 380/220В (сеть с глухо заземленной нейтралью) и током потребления не более 160А. В комплекте с ящиком шинным ЯШ - ящик силовой ЯС может образовать путейский ящик ПЯ или путейский и ответвительный ящик ПОЯ. Установленный в ящик силовой ЯС автоматический выключатель обеспечивает оперативное включение и отключение потребителя и его защиту от тока короткого замыкания, и перегрузки. Номинальный ток теплового расцепителя выключателя оговаривается при заказе.",
    "desc_3": "Ящик шинный (ЯШ)  в сборке с ящиками силовыми (ЯС) образует сборки:",
    "desc_4": "ящик путейский (ПЯ, 2ПЯ);    ящик ответвительный (ЯО1);   ящик ответвительный двойной (ЯО2);    ящик путейский и ответвительный (ПОЯ)."
  }
]
